{
  "poems": [
    {
      "name": "Alma luz",
      "poem": "Minha alma tem o peso da luz\nTem o peso da música\nTem o peso da palavra nunca dita,\nPrestes quem sabe a ser dita\nTem o peso de uma lembrança\nTem o peso de uma saudade\nTem o peso de um olhar\nPesa como pesa uma ausência\nE a lágrima que não chorou\nTem o imaterial peso de uma solidão\nNo meio de outros"
    },
    {
      "name": "A lucidez perigosa",
      "poem": "Estou sentindo uma clareza tão grande\nque me anula como pessoa atual e comum:\né uma lucidez vazia, como explicar?\nassim como um cálculo matemático perfeito\ndo qual, no entanto, não se precise. Estou por assim dizer\nvendo claramente o vazio.\nE nem entendo aquilo que entendo:\npois estou infinitamente maior que eu mesma,\ne não me alcanço.\nAlém do que:\nque faço dessa lucidez?\nSei também que esta minha lucidez\npode-se tornar o inferno humano\n– já me aconteceu antes. Pois sei que\n– em termos de nossa diária\ne permanente acomodação\nresignada à irrealidade –\nessa clareza de realidade\né um risco. Apagai, pois, minha flama, Deus,\nporque ela não me serve\npara viver os dias.\nAjudai-me a de novo consistir\ndos modos possíveis.\nEu consisto,\neu consisto,\namém."
    },
    {
      "name": "A perfeição",
      "poem": "O que me tranquiliza\né que tudo o que existe,\nexiste com uma precisão absoluta.\nO que for do tamanho de uma cabeça de alfinete\nnão transborda nem uma fração de milímetro\nalém do tamanho de uma cabeça de alfinete.\nTudo o que existe é de uma grande exatidão.\nPena é que a maior parte do que existe\ncom essa exatidão\nnos é tecnicamente invisível.\nO bom é que a verdade chega a nós\ncomo um sentido secreto das coisas.\nNós terminamos adivinhando, confusos,\na perfeição."
    },
    {
      "name": "Dá-me a tua mão",
      "poem": "Dá-me a tua mão:\nVou agora te contar\ncomo entrei no inexpressivo\nque sempre foi a minha busca cega e secreta.\nDe como entrei\nnaquilo que existe entre o número um e o número dois,\nde como vi a linha de mistério e fogo,\ne que é linha sub-reptícia.\n\nEntre duas notas de música existe uma nota,\nentre dois fatos existe um fato,\nentre dois grãos de areia por mais juntos que estejam\nexiste um intervalo de espaço,\nexiste um sentir que é entre o sentir\n– nos interstícios da matéria primordial\nestá a linha de mistério e fogo\nque é a respiração do mundo,\ne a respiração contínua do mundo\né aquilo que ouvimos\ne chamamos de silêncio."
    },
    {
      "name": "Eu",
      "poem": "Sou composta por urgências:\nminhas alegrias são intensas;\nminhas tristezas, absolutas.\nEntupo-me de ausências,\nEsvazio-me de excessos.\nEu não caibo no estreito,\neu só vivo nos extremos.\n\nPouco não me serve,\nmédio não me satisfaz,\nmetades nunca foram meu forte!\n\nTodos os grandes e pequenos momentos,\nfeitos com amor e com carinho,\nsão pra mim recordações eternas.\nPalavras até me conquistam temporariamente…\nMas atitudes me perdem ou me ganham para sempre.\n\nSuponho que me entender\nnão é uma questão de inteligência\ne sim de sentir,\nde entrar em contato…\nOu toca, ou não toca"
    },
    {
      "name": "Mão",
      "poem": "Agora preciso de tua mão,\nnão para que eu não tenha medo,\nmas para que tu não tenhas medo.\nSei que acreditar em tudo isso será,\nno começo, a tua grande solidão.\nMas chegará o instante em que me darás a mão,\nnão mais por solidão, mas como eu agora:\nPor amor"
    },
    {
      "name": "Mas há a vida",
      "poem": "Mas há a vida\nque é para ser\nintensamente vivida, há o amor.\n\nQue tem que ser vivido\naté a última gota.\nSem nenhum medo.\nNão mata."
    },
    {
      "name": "Meu Deus, me dê a coragem",
      "poem": "Meu Deus, me dê a coragem\nde viver trezentos e sessenta e cinco dias e noites,\ntodos vazios de Tua presença.\nMe dê a coragem de considerar esse vazio\ncomo uma plenitude.\nFaça com que eu seja a Tua amante humilde,\nentrelaçada a Ti em êxtase.\nFaça com que eu possa falar\ncom este vazio tremendo\ne receber como resposta\no amor materno que nutre e embala.\nFaça com que eu tenha a coragem de Te amar,\nsem odiar as Tuas ofensas à minha alma e ao meu corpo.\nFaça com que a solidão não me destrua.\nFaça com que minha solidão me sirva de companhia.\nFaça com que eu tenha a coragem de me enfrentar.\nFaça com que eu saiba ficar com o nada\ne mesmo assim me sentir\ncomo se estivesse plena de tudo.\nReceba em teus braços\no meu pecado de pensar."
    },
    {
      "name": "Minha alma tem o peso da luz",
      "poem": "Minha alma tem o peso da luz.\nTem o peso da música.\nTem o peso da palavra nunca dita,\nprestes quem sabe a ser dita.\nTem o peso de uma lembrança.\nTem o peso de uma saudade.\nTem o peso de um olhar.\nPesa como pesa uma ausência.\nE a lágrima que não se chorou.\nTem o imaterial peso da solidão no meio de outros."
    },
    {
      "name": "Não te amo mais",
      "poem": "Não te amo mais.\nEstarei mentindo dizendo que\nAinda te quero como sempre quis.\nTenho certeza que\nNada foi em vão.\nSinto dentro de mim que\nVocê não significa nada.\nNão poderia dizer jamais que\nAlimento um grande amor.\nSinto cada vez mais que\nJá te esqueci!\nE jamais usarei a frase\nEU TE AMO!\nSinto, mas tenho que dizer a verdade\nÉ tarde demais…\n\n(Obs.: Agora leia de baixo para cima. Este poema tem interpretações distintas.)"
    },
    {
      "name": "Nossa truculência",
      "poem": "Quando penso na alegria voraz\ncom que comemos galinha ao molho pardo,\ndou-me conta de nossa truculência.\nEu, que seria incapaz de matar uma galinha,\ntanto gosto delas vivas\nmexendo o pescoço feio\ne procurando minhocas.\nDeveríamos não comê-las e ao seu sangue?\nNunca.\nNós somos canibais,\né preciso não esquecer.\nE respeitar a violência que temos.\nE, quem sabe, não comêssemos a galinha ao molho pardo,\ncomeríamos gente com seu sangue.\n\nMinha falta de coragem de matar uma galinha\ne no entanto comê-la morta\nme confunde, espanta-me,\nmas aceito.\nA nossa vida é truculenta:\nnasce-se com sangue\ne com sangue corta-se a união\nque é o cordão umbilical.\nE quantos morrem com sangue.\nÉ preciso acreditar no sangue\ncomo parte de nossa vida.\nA truculência.\nÉ amor também."
    },
    {
      "name": "Quero escrever o borrão vermelho de sangue",
      "poem": "Quero escrever o borrão vermelho de sangue\ncom as gotas e coágulos pingando\nde dentro para dentro.\nQuero escrever amarelo-ouro\ncom raios de translucidez.\nQue não me entendam\npouco-se-me-dá.\nNada tenho a perder.\nJogo tudo na violência\nque sempre me povoou,\no grito áspero e agudo e prolongado,\no grito que eu,\npor falso respeito humano,\nnão dei. Mas aqui vai o meu berro\nme rasgando as profundas entranhas\nde onde brota o estertor ambicionado.\nQuero abarcar o mundo\ncom o terremoto causado pelo grito.\nO clímax de minha vida será a morte. Quero escrever noções\nsem o uso abusivo da palavra.\nSó me resta ficar nua:\nnada tenho mais a perder."
    },
    {
      "name": "Solidão",
      "poem": "[…]\n\nQue minha solidão me sirva de companhia.\nque eu tenha a coragem de me enfrentar.\nque eu saiba ficar com o nada\ne mesmo assim me sentir\ncomo se estivesse plena de tudo."
    },
    {
      "name": "Sonhe",
      "poem": "Seja o que você quer ser,\nporque você possui apenas uma vida e nela só se tem uma chance\nde fazer aquilo que quer.\n\nTenha felicidade bastante para fazê-la doce.\nDificuldades para fazê-la forte.\nTristeza para fazê-la humana.\nE esperança suficiente para fazê-la feliz.\n\nAs pessoas mais felizes não têm as melhores coisas.\nElas sabem fazer o melhor das oportunidades que aparecem em seus caminhos.\n\nA felicidade aparece para aqueles que choram.\nPara aqueles que se machucam.\nPara aqueles que buscam e tentam sempre.\nE para aqueles que reconhecem a importância das pessoas que passam por suas vidas."
    },
    {
      "name": "Sou",
      "poem": "[…]\n\nAssombrada pelos meus fantasmas,\npelo que é mítico e fantástico\n– a vida é sobrenatural.\nE eu caminho em corda bamba até o limite de meu sonho.\nAs vísceras torturadas pela voluptuosidade\nGuiam-me, fúria dos impulsos. Antes de me organizar,\ntenho que me desorganizar internamente.\nPara experimentar o primeiro e passageiro\nestado primário de liberdade.\nDa liberdade de errar, cair e levantar-me."
    },
    {
      "name": "Tentação",
      "poem": "Ela estava com soluço. E como se não bastasse a claridade das duas horas, ela era ruiva. Na rua vazia as pedras vibravam de calor – a cabeça da menina flamejava. Sentada nos degraus de sua casa, ela suportava. Ninguém na rua, só uma pessoa esperando inutilmente no ponto do bonde. E como se não bastasse seu olhar submisso e paciente, o soluço a interrompia de momento a momento, abalando o queixo que se apoiava conformado na mão. Que fazer de uma menina ruiva com soluço? Olhamo-nos sem palavras, desalento contra desalento. Na rua deserta nenhum sinal de bonde. Numa terra de morenos, ser ruivo era uma revolta involuntária. Que importava se num dia futuro sua marca ia fazê-la erguer insolente uma cabeça de mulher? Por enquanto ela estava sentada num degrau faiscante da porta, às duas horas. O que a salvava era uma bolsa velha de senhora, com alça partida. Segurava-a com um amor conjugal já habituado, apertando-a contra os joelhos. Foi quando se aproximou a sua outra metade neste mundo, um irmão em Grajaú. A possibilidade de comunicação surgiu no ângulo quente da esquina acompanhando uma senhora, e encarnada na figura de um cão. Era um basset lindo e miserável, doce sob a sua fatalidade. Era um basset ruivo. Lá vinha ele trotando, à frente da sua dona, arrastando o seu comprimento. Desprevenido, acostumado, cachorro. A menina abriu os olhos pasmados. Suavemente avisado, o cachorro estacou diante dela. Sua língua vibrava. Ambos se olhavam. Entre tantos seres que estão prontos para se tornarem donos de outro ser, lá estava a menina que viera ao mundo para ter aquele cachorro. Ele fremia suavemente, sem latir. Ela olhava-o sob os cabelos, fascinada, séria. Quanto tempo se passava? Um grande soluço sacudiu-a desafinado. Ele nem sequer tremeu. Também ela passou por cima do soluço e continuou a fitá-lo. Os pelos de ambos eram curtos, vermelhos. Que foi que se disseram? Não se sabe. Sabe-se apenas que se comunicaram rapidamente, pois não havia tempo. Sabe-se também que sem falar eles se pediam. Pediam-se, com urgência, com encabulamento, surpreendidos. No meio de tanta vaga impossibilidade e de tanto sol, ali estava a solução para a criança vermelha. E no meio de tantas ruas a serem trotadas, de tantos cães maiores, de tantos esgotos secos – lá estava uma menina, como se fora carne de sua ruiva carne. Eles se fitavam profundos, entregues, ausentes do Grajaú. Mais um instante e o suspenso sonho se quebraria, cedendo talvez à gravidade com que se pediam. Mas ambos eram comprometidos. Ela com sua infância impossível, o centro da inocência que só se abriria quando ela fosse uma mulher. Ele, com sua natureza aprisionada. A dona esperava impaciente sob o guarda-sol. O basset ruivo afinal despregou-se da menina e saiu sonâmbulo. Ela ficou espantada, com o acontecimento nas mãos, numa mudez que nem pai nem mãe compreenderiam. Acompanhou-o com olhos pretos que mal acreditavam, debruçada sobre a bolsa e os joelhos, até vê-lo dobrar a outra esquina. Mas ele foi mais forte que ela. Nem uma só vez olhou para trás."
    }
  ]
}
